export const locations = {
  "בני ברק": { Lat: 32.0833, Lng: 34.8333 },
  "ירושלים": { Lat: 31.771959, Lng: 35.217018 },
  "רעננה": { Lat: 32.184448, Lng: 34.870766 },
  "אשדוד": { Lat: 31.801447, Lng: 34.643497 },
  "נצרת עלית": { Lat: 32.699635, Lng: 35.303547 },
  "בת ים": { Lat: 32.017136, Lng: 34.745441 },
  "תל אביב": { Lat: 32.109333, Lng: 34.855499 },
  "חיפה": { Lat: 32.794044, Lng: 34.989571 },
  "כרמל": { Lat: 32.919945, Lng: 35.290146 },
  "הרצליה": { Lat: 32.166313, Lng: 34.843311 },
  "רחובות": { Lat: 31.894756, Lng: 34.809322 },
  Bethlehem: { Lat: 31.705791, Lng: 35.200657 },
};
